tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
brew "aircrack-ng"
brew "automake"
brew "coreutils"
brew "python@3.9"
brew "glib"
brew "libtool"
brew "pkg-config"
brew "hashcat"
brew "hcxtools"
brew "imagemagick"
brew "jq"
brew "libksba"
brew "libyaml"
brew "postgresql@13", restart_service: true, link: true
brew "ruby-build"
brew "rbenv"
brew "wireshark"
brew "zlib"
brew "heroku/brew/heroku"
